[
  {
    "id": 1,
    "address": "Москва, Ходынский бульвар, 20А",
    "coords": [
      55.790782,
      37.523213
    ],
    "area": 47,
    "floor": 2,
    "price": 85900,
    "is_short": false,
    "has_lift": true,
    "room": 2,
    "title": "2-комн. апартаменты, 47 м²",
    "text": "В аренду предлагается двухкомнатный апартамент. БЕЗ КОМИССИИ. Отдельно оплачиваются счетчики (свет и вода). Можно с детьми, можно с животными. ЖК располагается в 6 минутах от метро ЦСКА и самого крупного торгового центра Авиапарк. В шаговой доступности новый парк Ходынское поле. На первых этажах ЖК расположены супермаркеты, салоны красоты, кафе и рестораны. Имеет бесплатная парковка на территории ЖК. И также подземная. Жильцам предоставляется бесплатное тех обслуживание на весь период проживания.\n\nДоговор заключается на 6 либо 11 месяцев. Депозит в размере месячной аренды, становится возвратным по истечении срока договора.",
    "photo": "https://cdn-p.cian.site/images/35/934/021/kvartira-moskva-hodynskiy-bulvar-1204395371-1.jpg"
  },
  {
    "id": 2,
    "address": "Москва, САО, р-н Хорошевский, Ходынский бул., 2",
    "coords": [
      55.789396,
      37.536832
    ],
    "area": 33,
    "floor": 6,
    "price": 59000,
    "is_short": true,
    "has_lift": true,
    "room": 1,
    "title": "Топ апартамент. БЕЗ КОМИССИИ!!!",
    "text": "Сдается апартамент. Без комиссии.\nЧистый ухоженный. Вся необходимая техника. Стиральная машина, микроволновая печь, пылесос, телевизор  SONY 65 диагональ, гладильная доска, утюг, кафемашинка Nespresso, абсолютно тихий и технологичный кондиционер. Вся необходимая мебель. Раскладной вместительный диван. Вместительный шкаф на 2 персоны.                                  \nБез комиссии. От собственника. Животные не жили.\nОгороженная охраняемая территория, презентабельная входная группа, подземная парковка.\n\nВ шаговой доступности метро \"ЦСКА\" (3 мин.) и крупнейший в Европе ТЦ \"Авиапарк\" с фитнес-клубом, ресторанами, салонами красоты, продуктовым магазином.\nПоказ в любое удобное для Вас время.",
    "photo": "https://cdn-p.cian.site/images/10/054/921/kvartira-moskva-hodynskiy-bulvar-1294500108-1.jpg"
  },
  {
    "id": 3,
    "address": "Москва, ЦАО, р-н Арбат, ул. Новый Арбат, 15",
    "coords": [
      55.752141,
      37.592420
    ],
    "area": 53,
    "floor": 2,
    "price": 185000,
    "is_short": false,
    "has_lift": false,
    "room": 2,
    "title": "Премиальная локация на Арбате",
    "text": "Легендарный дом-книжка. Премиальная локация на Новом Арбате, в центре истории и современности. \n\nЭлитные апартаменты полностью готовы для жизни. \nВысокие потолки, премиальная финишная отделка и сантехника. \nВстроенная мебель и бытовая техника Bosch.",
    "photo": "https://cdn-p.cian.site/images/29/340/811/1180439245-1.jpg"
  },
  {
    "id": 4,
    "address": "Москва, ЦАО, р-н Арбат, Староконюшенный пер., 39",
    "coords": [
      55.749131,
      37.594414
    ],
    "area": 80,
    "floor": 3,
    "price": 170000,
    "is_short": false,
    "has_lift": true,
    "room": 2,
    "title": "Интересное предложение!",
    "text": "Предлагается прекрасная, светлая 2-х комнатная  квартира в дореволюционном доме! \nКвартира расположена на 3 этаже 7-этажного дома. Из окон открывается вид на улицу и внутренний двор.\n\nВыполнен ремонт из материалов высокого качества. Дизайнеры выбрали классический стиль, который, как известно, актуален в любое время. Высокие потолки являются дополнительными преимуществами данного варианта.",
    "photo": "https://cdn-p.cian.site/images/89/613/921/1293169804-1.jpg"
  },
  {
    "id": 5,
    "address": "Москва, ЦАО, р-н Мещанский, пер. Колокольников, 24С3",
    "coords": [
      55.767975,
      37.630481
    ],
    "area": 80,
    "floor": 2,
    "price": 150000,
    "is_short": false,
    "has_lift": false,
    "room": 3,
    "title": "3-комн. квартира, 80 м²",
    "text": "Квартира в тихом историческом центре. Сдается впервые. Только что закончен ремонт с использованием дорогих высококачественных материалов. Деревянные стеклопакеты, кухня из массива дерева, полы с подогревом, приточно-вытяжная вентиляция. Высокие потолки (3,2 м.), Хорошая тепло- и шумоизоляция. Окна выходят на две стороны, в тихий двор. Вся необходимая бытовая техника в наличии. Мебель устанавливается по запросу. Планировка: гостиная, две спальни, кухня, раздельный санузел. Есть действующий черный ход с выходом в закрытый двор только для жителей дома.\nБез комиссии для арендатора. Бонус Агенту.",
    "photo": "https://cdn-p.cian.site/images/69/007/621/1267009679-1.jpg"
  },
  {
    "id": 6,
    "address": "Москва, ЦАО, р-н Басманный, ул. Машкова, 16",
    "coords": [
      55.763817,
      37.652382
    ],
    "area": 127,
    "floor": 5,
    "price": 220000,
    "is_short": false,
    "has_lift": true,
    "room": 4,
    "title": "4-комн. квартира, 127 м²",
    "text": "Без комиссии для арендатора. В историческом центре столицы, недалеко от метро \"Красные ворота\" предлагается просторная четырехкомнатная квартира. Гостиная в стиле модерн совмещена с кухней. Наличие систем теплого пола и кондиционирования, большая ванная комната с естественным освещением, прачечная и дополнительный санузел с душевой кабиной - главные особенности квартиры. Отсутствие мебели позволяет организовать пространство по собственному усмотрению.",
    "photo": "https://cdn-p.cian.site/images/94/548/721/1278454914-1.jpg"
  },
  {
    "id": 7,
    "address": "Москва, ЮАО, р-н Даниловский, Автозаводская ул., 23Бк2",
    "coords": [
      55.701262, 37.651592
    ],
    "area": 43,
    "floor": 3,
    "price": 79000,
    "is_short": true,
    "has_lift": false,
    "room": 1,
    "title": "Цивилизованная аренда от ДОМ РФ",
    "text": "Предлагается в аренду от 1 месяца 1-комнатная квартира 1203 с изолированной кухней и лоджией, площадью 43.3 м2, расположенная на третьем этаже нового арендного дома Парк Легенд. Современный эргономичный дизайн, вся необходимая мебель и техника. Кухня оснащена встроенной техникой фирмы Bosch: 2-х камерным холодильником, варочной 4-х комфорочной панелью, духовым шкафом, посудомоечной машиной, вытяжкой фирмы Rainford. При входе в квартиру вместительный трехдверный шкаф с зеркальными фасадами, пуф и есть изолированная гардеробная комната. Кухни оборудована комплектом кухонной мебели с белыми деревянными фасадами, обеденной группой: стол (140*80*75см) и стульями Loft на четыре персоны. ",
    "photo": "https://cdn-p.cian.site/images/70/091/821/1281900752-1.jpg"
  },
  {
    "id": 8,
    "address": "Москва, ЦАО, р-н Якиманка, ул. Шаболовка, 23к4",
    "coords": [
      55.722188, 37.613090
    ],
    "area": 125,
    "floor": 7,
    "price": 200000,
    "is_short": false,
    "has_lift": true,
    "room": 3,
    "title": "шикарная 3-комнатная квартира",
    "text": "В ЖК \"Созвездие Капитал - 1\" предлагается в аренду трехкомнатная квартира. \nПланировка : Кухня-гостиная с выделенной обеденной зоной, спальня со своей гардеробной, кабинет(можно оборудовать под спальню), два санузла, гардеробная. \nКвартира полностью оборудована",
    "photo": "https://cdn-p.cian.site/images/15/826/221/1226285158-1.jpg"
  },
  {
    "id": 9,
    "address": "Москва, ЦАО, р-н Пресненский, Ходынская ул., 2",
    "coords": [
      55.770806, 37.564212
    ],
    "area": 45,
    "floor": 33,
    "price": 150000,
    "is_short": true,
    "has_lift": true,
    "room": 2,
    "title": "2-комн. квартира, 45 м²",
    "text": "В ЖК \"Пресня Сити\" предлагается под сдачу 2- комнатная квартира. Выполнен авторский ремонт с дизайнерской мебелью на заказ и декором из натуральных материалов. Стильная евро-гостиная с комфортабельной зоной отдыха и кухней, оснащенная современной бытовой техникой, включая посудомоечную машину. В комнате установлена элегантная двуспальная кровать для Вашего удобства. Системы кондиционирования и обогрева полов позаботятся о поддержании комфортного климата в доме.",
    "photo": "https://cdn-p.cian.site/images/97/992/621/kvartira-moskva-hodynskaya-ulica-1262997991-1.jpg"
  },
  {
    "id": 10,
    "address": "Москва, ЦАО, р-н Пресненский, 1-й Красногвардейский проезд,",
    "coords": [
      55.753174, 37.547701
    ],
    "area": 120,
    "floor": 59,
    "price": 280000,
    "is_short": true,
    "has_lift": true,
    "room": 2,
    "title": "Прямая аренда от Собственника",
    "text": "Aрeндa aпартaмента в Моcква cити, высокий этaж, pанee нe сдaвaлcя. Экcклюзивный дизaйн, отделка дopогaя. Панoрамные oкнa, апаpтамeнт угловой, краcивый вид нa бaшни и нa зaкaт. Cпальня, гаpдеpoбная, гостиная cовмещённая c куxней, встpoeнныe шкaфы. Пoлноcтью меблировaн, вся тexника eсть. Двa санузла.",
    "photo": "https://cdn-p.cian.site/images/84/468/321/kvartira-moskva-1y-krasnogvardeyskiy-proezd-1238644865-1.jpg"
  }
]